// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Informations en ligne";

"WebBrowserWindowTitle" = "Informations en ligne";

TaskTitleField = "Informations en ligne";
TaskDescriptionField = "Cliquez sur \"Se connecter\" pour obtenir des informations à propos de votre périphérique HP.";
TaskStartButtonTitle = "Se connecter";
